{"stem":"niderlag","instances":[{"docId":"wkfm-560230","docUri":"wkfm-560230.html","score":19,"contexts":[{"form":"Niderlags","weight":"1","pos":93,"context":" 27 Nahmen und Class Babas Franz K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Frantz Babas laut Anbringen de...","fid":"d10e2431"},{"form":"Niderlags","weight":"1","pos":133,"context":"...28 Nahmen und Class Brandegsky Franz Joseph K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Frantz Joseph Brandegßky laut Anbringen...","fid":"d10e2506"},{"form":"Niderlags","weight":"1","pos":379,"context":" 31 Nahmen und Class Prunner Georg K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Georg Prunner laut Anbringen de...","fid":"d10e2981"},{"form":"Niderlags","weight":"1","pos":1139,"context":"...ten Jun: 749 No 1882 hinüber von denen <mark>Niderlags<\/mark> deputirten de ps: 1 Jul: 749 No 1883...","fid":"d10e4207"},{"form":"Niderlags","weight":"1","pos":1257,"context":"...36 Nahmen und Class Bormastino Johann Anton K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Bormastino e Butterna laut Anbringen...","fid":"d10e4466"},{"form":"Niderlags","weight":"1","pos":1320,"context":"...37 Nahmen und Class Butterna Johann Matthias K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Bormastino e Butterna laut Anbringen...","fid":"d10e4578"},{"form":"Niderlags","weight":"1","pos":1581,"context":"...Nahmen und Class Buirette Buirette Johann Wilhelm K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Buirette Gebrüder laut der Anbringen...","fid":"d10e5070"},{"form":"Niderlags","weight":"1","pos":1843,"context":" 42 Nahmen und Class Buirette Noe K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Buirette Gebrüder laut Anbringen de...","fid":"d10e5595"},{"form":"Niderlags","weight":"1","pos":1990,"context":"...44 Nahmen und Class Bolza Johann Baptista K. K. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Johann Baptist und Johann Peter...","fid":"d10e5847"},{"form":"Niderlags","weight":"1","pos":4334,"context":"...84 Nahmen und Class Bedal Johann Baptista k. k. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Johann Baptista Bedal laut Anbringen...","fid":"d10e10237"},{"form":"Niderlags","weight":"1","pos":4398,"context":" 85 Nahmen und Class Pöttenberger Franz k. k. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Frantz Pöttenberger laut Anbringen de...","fid":"d10e10346"},{"form":"Niderlags","weight":"1","pos":4579,"context":"...88 Nahmen und Class Bahn Johann Christian k. k. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Johann Christian Bahn laut Anbringen...","fid":"d10e10691"},{"form":"Niderlags","weight":"1","pos":5050,"context":"...Carl Joseph Starkh und Johann Anton Bormastino k. k. <mark>Niderlags<\/mark> Verwanter, an welchen lezteren er die Pro-...","fid":"d10e11395"},{"form":"Niderlags","weight":"1","pos":6985,"context":"...111 Nahmen und Class Polz Georg Sigmund k. k. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Georg Sigmund Polz laut Anbringen...","fid":"d10e14564"},{"form":"Niderlags","weight":"1","pos":7878,"context":"...118 Nahmen und Class Bender Philipp Jacob k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Philipp Philip Jacob Bender laut...","fid":"d10e15757"},{"form":"Niderlags","weight":"1","pos":8501,"context":" 123 Nahmen und Class Passy Michael k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Michäel Passy laut anbringen de...","fid":"d10e16674"},{"form":"Niderlags","weight":"1","pos":9210,"context":" 127 Nahmen und Class Bolza Joseph k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph Bolza laut Anbringen de...","fid":"d10e17882"},{"form":"Niderlags","weight":"1","pos":10936,"context":" 143 Nahmen und Class Passy Georg k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Georg Passy laut Anbringen de...","fid":"d10e20594"},{"form":"Niderlags","weight":"1","pos":12640,"context":"...153 Nahmen und Class Bader Emerich Felix k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Emerich Felix Bader laut eingelegter...","fid":"d10e23248"}]},{"docId":"wkfm-650361","docUri":"wkfm-650361.html","score":12,"contexts":[{"form":"Niderlags","weight":"1","pos":61,"context":"...Nahmen und Class Rad Christoph kay. könig: <mark>Niderlags<\/mark>-Verwanter Firma ad Raggion Rad und Hößlin laut...","fid":"d22e1046"},{"form":"Niderlags","weight":"1","pos":186,"context":"...und Class Rottmann Johann Fridrich kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Friederich Rottmann laut Anbringen...","fid":"d22e1243"},{"form":"Niderlags","weight":"1","pos":355,"context":"...Nahmen und Class Reißmiller Bernhard kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Rotta und Reißmiller laut Anbringen...","fid":"d22e1537"},{"form":"Niderlags","weight":"1","pos":566,"context":"...Nahmen und Class Rößler Paul kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Paull Rößler laut Anbringen de...","fid":"d22e1897"},{"form":"Niderlags","weight":"1","pos":932,"context":"...Class v. Rauner der jüngere kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion v. Rauner Igre und Münch...","fid":"d22e2569"},{"form":"Niderlags","weight":"1","pos":1886,"context":"...Nahmen und Class Riesch Bonaventura kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Bonaventura Riesch laut Anbringen de...","fid":"d22e4273"},{"form":"Niderlags","weight":"1","pos":1932,"context":"...697 Nahmen und Class Rosina Franz Maria k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Franzetta Rosina laut Anbringen de...","fid":"d22e4350"},{"form":"Niderlags","weight":"1","pos":3262,"context":"...120 710 Nahmen und Class Riesch Erhard k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Erhard Riesch laut Anbringen de...","fid":"d22e6582"},{"form":"Niderlags","weight":"1","pos":3410,"context":"...Nahmen und Class Ruard Ruard Johann Baptista k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Baptista Ruard laut Billanz...","fid":"d22e6777"},{"form":"Niderlags","weight":"1","pos":4268,"context":"...716 121 Nahmen und Class Riesch Wolfgang k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Erhardt Riesch laut oblatorien ddto...","fid":"d22e8165"},{"form":"Niderlags","weight":"1","pos":4429,"context":"...accreditirte firma untern 31: Jener 775 mit Vorbehalt seiner <mark>Niderlags<\/mark> freyheit aufzu- heben sich entschlossen habe, also zwar...","fid":"d22e8165"},{"form":"Niderlags","weight":"1","pos":4539,"context":"...und solche ausgefertigter erhalten, dann diese Wolfgang Rieschische <mark>Niderlags<\/mark> Freyheit bey diesem Mercantil Mil Protocoll abzuschben ver-...","fid":"d22e8435"}]},{"docId":"wkfm-560252","docUri":"wkfm-560252.html","score":12,"contexts":[{"form":"Niderlags","weight":"1","pos":309,"context":"...Nahmen und Class Kreideman Kreidenman Johann Caspar k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Caspar Kreideman Kreidenman laut...","fid":"d11e2061"},{"form":"Niderlags","weight":"1","pos":366,"context":" 160 Nahmen und Class Kaltschmidt Christian k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Christian Kaltschmidt laut Anbringen de...","fid":"d11e2172"},{"form":"Niderlags","weight":"1","pos":508,"context":" 163 Nahmen und Class Kircheisen k. k. Christian <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Christian Kircheisen laut Anbringen de...","fid":"d11e2427"},{"form":"Niderlags","weight":"1","pos":593,"context":"...und Class Consoni Angelo Maria kay: könig: <mark>Niderlags<\/mark> Verwanter Firmae ad Raggion Angelo Ma Consoni laut Anbringen...","fid":"d11e2580"},{"form":"Niderlags","weight":"1","pos":742,"context":"...167 Nahmen und Class v. Churfeld Franz k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Franz v. Churfeld laut Oblatorien...","fid":"d11e2892"},{"form":"Niderlags","weight":"1","pos":1333,"context":" 175 Nahmen und Class Kern Matthias k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Matthias Kern laut Anbringen de...","fid":"d11e3960"},{"form":"Niderlags","weight":"1","pos":1402,"context":"...Nahmen und Class Coith Andre kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Andreas Coith und Compag:...","fid":"d11e4081"},{"form":"Niderlags","weight":"1","pos":1454,"context":" 177 Nahmen und Class Kaltschmidt Six k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Six Kaltschmidt laut Anbringen de...","fid":"d11e4192"},{"form":"Niderlags","weight":"1","pos":2609,"context":"...Nahmen und Class Consoni Gasparo kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad raggion Gasparo Consoni laut Anbringen de...","fid":"d11e6307"},{"form":"Niderlags","weight":"1","pos":4856,"context":"...und Class Sr Crettier Wilhelm kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Gebrüder Crettier und les Frerres...","fid":"d11e10078"},{"form":"Niderlags","weight":"1","pos":5673,"context":"...Nahmen und Class Kolman Joseph kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph Kolman laut Erklährung ddto...","fid":"d11e11503"},{"form":"Niderlag","weight":"1","pos":7038,"context":"...Johann  Anton Kehrnhofer und Compagnie in Wienn allerhöchst bewilligte <mark>Niderlag<\/mark> von inländischen fabricatis wie auch das der Johann Anton...","fid":"d11e13718"}]},{"docId":"wkfm-650351","docUri":"wkfm-650351.html","score":10,"contexts":[{"form":"Niderlags","weight":"1","pos":17,"context":"...Class Von Mayern Johann Andre kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Andreas von Mayern laut...","fid":"d19e986"},{"form":"Niderlags","weight":"1","pos":298,"context":"...Nahmen und Class Marnia Gioanne kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Gioanni Marnia E Figli laut...","fid":"d19e1493"},{"form":"Niderlags","weight":"1","pos":479,"context":"...Nahmen und Class Malengo Domenico kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Dominico Malengo laut Anbringen de...","fid":"d19e1833"},{"form":"Niderlags","weight":"1","pos":1446,"context":"...und Class v. Münch Christian kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion v. Rauner Jgre und Münch...","fid":"d19e3543"},{"form":"Niderlags","weight":"1","pos":1855,"context":"...und Class Monath Peter Conrad kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Peter Conr: Monath laut...","fid":"d19e4251"},{"form":"Niderlags","weight":"1","pos":1900,"context":"...Nahmen und Class Manßrieder Joseph kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph Manßrieder laut Anbringen de...","fid":"d19e4331"},{"form":"Niderlags","weight":"1","pos":1943,"context":"...und Class Marci Johann Cornelius kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Cornelius Mara Marci laut...","fid":"d19e4409"},{"form":"Niderlags","weight":"1","pos":2126,"context":"...ten Julii 744 No 588 in Copia vidimato die <mark>Niderlags<\/mark> freyheit auf die von seiner Ehewirthin als Tochter anererbte...","fid":"d19e4702"},{"form":"Niderlags","weight":"1","pos":3553,"context":"...und Class Müller Georg Christoph kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Georg Christoph Müller laut oblatorien...","fid":"d19e6923"},{"form":"Niderlags","weight":"1","pos":4004,"context":"...Wittib 792 und hierortigen Bescheid v 18 do diese <mark>Niderlags<\/mark>- freyheit abgethan.","fid":"d19e7346"}]},{"docId":"wkfm-650362","docUri":"wkfm-650362.html","score":10,"contexts":[{"form":"Niderlags","weight":"1","pos":57,"context":"...Nahmen und Class Schweighauser Johann Rudolph bu k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Rudolph Schweighauser laut Anbringen...","fid":"d23e2213"},{"form":"Niderlags","weight":"1","pos":231,"context":" 727 Nahmen und Class Schubert Christian k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Christian Schubert laut Anbringen de...","fid":"d23e2536"},{"form":"Niderlags","weight":"1","pos":908,"context":"...732 Nahmen und Class Schwannasini Johann Baptista k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Bapta Schwannasin laut Anbringen...","fid":"d23e3497"},{"form":"Niderlags","weight":"1","pos":4481,"context":"...und Class Scholz Balthasar Sigmund kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Balthasar Sigmund Scholz laut Anbringen...","fid":"d23e9398"},{"form":"Niderlags","weight":"1","pos":4684,"context":"...und Class Schröckh Johann Wolfgang kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Wolfgang Schröckh laut Anbringen...","fid":"d23e9748"},{"form":"Niderlags","weight":"1","pos":6753,"context":"...Nahmen und Class Salliet Claudius kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Salliet und Pernat laut Anbringen...","fid":"d23e12923"},{"form":"Niderlags","weight":"1","pos":8063,"context":"...Class Von Schmidt Johann Andre kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Zacharias Kriner Schmidt et Comp...","fid":"d23e14887"},{"form":"Niderlags","weight":"1","pos":8313,"context":"...Nahmen und Class Schwarzleithner Joseph kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph Schwarzleithner und S Sohn...","fid":"d23e15319"},{"form":"Niderlags","weight":"1","pos":9532,"context":"...Nahmen und Class Schwarzleithner Franz kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph Schwarzleithner und Sohn laut...","fid":"d23e17154"},{"form":"Niderlags","weight":"1","pos":9608,"context":"...und Class Sörgel Johann Georg kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Georg Sörgel laut Anbringen...","fid":"d23e17271"}]},{"docId":"wkfm-560296","docUri":"wkfm-560296.html","score":9,"contexts":[{"form":"Niderlags","weight":"1","pos":12,"context":"...56 332 Nahmen und Class Föhr Jacob K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Föhr und Wanner laut Anbringen...","fid":"d14e1283"},{"form":"Niderlags","weight":"1","pos":247,"context":" 336 Nahmen und Class Felß Lorenz K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Lorenz Felß laut Anbringen deps...","fid":"d14e1706"},{"form":"Niderlags","weight":"1","pos":662,"context":"...340 Nahmen und Class Fizes Johann Caspar K. K. <mark>Niderlags<\/mark> Verwanter. Firma ad Raggion Joh Gaspard Fizès laut...","fid":"d14e2463"},{"form":"Niderlags","weight":"1","pos":2299,"context":" 371 Nahmen und Class Vareille Johann Isaac K.K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann, Isaac, Vareille...","fid":"d14e5352"},{"form":"Niderlags","weight":"1","pos":2616,"context":"...376 Nahmen und Class Frölich Christian Daniel K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Christian Daniel Frölich laut Anbringen...","fid":"d14e5863"},{"form":"Niderlags","weight":"1","pos":2661,"context":" 377 Nahmen und Class Falquet Bernhard K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Falquet und Violland laut Anbringen...","fid":"d14e5945"},{"form":"Niderlags","weight":"1","pos":5150,"context":"...397 Nahmen und Class Violland Bernhard Franz K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Falquet und Violand laut Anbringen...","fid":"d14e10299"},{"form":"Niderlags","weight":"1","pos":5627,"context":"...67 Nahmen und Class Volkmar Adam Christian K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Balthasar Sigmund Scholz et Compagnie...","fid":"d14e11027"},{"form":"Niderlags","weight":"1","pos":5898,"context":" 401 Nahmen und Class Frieß Johann K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johannes Frieß laut Oblatorien ddto...","fid":"d14e11486"}]},{"docId":"wkfm-650384","docUri":"wkfm-650384.html","score":8,"contexts":[{"form":"Niderlags","weight":"1","pos":18,"context":"...und Class Walstorf Christian Fridrich kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Christian Friedrich Wolstoff laut Anbringen...","fid":"d25e1116"},{"form":"Niderlags","weight":"1","pos":63,"context":"...Nahmen und Class Wohlgemuth Daniel kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Daniel Wohlgemuth laut Anbringen de...","fid":"d25e1193"},{"form":"Niderlags","weight":"1","pos":581,"context":"...853 Nahmen und Class Würth Georg Christoph kay: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Caspar Würth seel: Erben...","fid":"d25e2153"},{"form":"Niderlags","weight":"1","pos":658,"context":"...und Class Würth Johann Caspar kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Caspar Würth seel: Erben...","fid":"d25e2292"},{"form":"Niderlags","weight":"1","pos":735,"context":"...Winkhlerin vorhin Sprintzlin Jacobina burg kay: könig: <mark>Niderlags<\/mark> Verwante Firma ad Raggion Jacobina Winkhlerin vorhin Sprintzlin Wittib...","fid":"d25e2422"},{"form":"Niderlags","weight":"1","pos":2023,"context":"...Class von Wiesenhüter Johann Fridrich kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Friedrich von Wiesenhüter laut...","fid":"d25e4716"},{"form":"Niderlags","weight":"1","pos":2229,"context":"...Nahmen und Class Wipacher Paul kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Gschaidter und Wipacher laut Anbringen...","fid":"d25e5105"},{"form":"Niderlags","weight":"1","pos":2520,"context":"...887 Nahmen und Class Wilckens kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Wilckens und Bosquet laut Anbringen...","fid":"d25e5583"}]},{"docId":"wkfm-650348","docUri":"wkfm-650348.html","score":7,"contexts":[{"form":"Niderlags","weight":"1","pos":15,"context":"...453 Nahmen und Class Helvetius Johann Georg k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Georg Helvetius laut Anbringen...","fid":"d17e1283"},{"form":"Niderlags","weight":"1","pos":461,"context":" 457 Nahmen und Class Hoffman Isidor k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Isidoro Hoffman laut anbringen de...","fid":"d17e2036"},{"form":"Niderlags","weight":"1","pos":1030,"context":" 463 Nahmen und Class Heigl Lorenz k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Lorentz Heigl laut Anbringen de...","fid":"d17e3001"},{"form":"Niderlags","weight":"1","pos":1558,"context":"...469 Nahmen und Class Haaß Johann Christoph k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Christoph Haaß und Söhne...","fid":"d17e3887"},{"form":"Niderlags","weight":"1","pos":2646,"context":"...491 Nahmen und Class Heller Johann Fortunat k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Fortunat Heller laut Anbringen...","fid":"d17e5746"},{"form":"Niderlags","weight":"1","pos":3221,"context":"...500 Nahmen und Class Heß Johann Gottlob k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Heß und Thech laut Anbringen...","fid":"d17e6690"},{"form":"Niderlags","weight":"1","pos":3724,"context":"...Nahmen und Class von Hößlin Philipp Albrecht k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Hößlin und Falkh Rad und...","fid":"d17e7570"}]},{"docId":"wkfm-560275","docUri":"wkfm-560275.html","score":6,"contexts":[{"form":"Niderlags","weight":"1","pos":12,"context":"...42 Nahmen und Class de Trevano Joseph k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Joseph de Trevano laut Anbringen...","fid":"d12e1156"},{"form":"Niderlags","weight":"1","pos":125,"context":" 249 Nahmen und Class Donon Stephan k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Stephan Donon laut Anbringen de...","fid":"d12e1371"},{"form":"Niderlags","weight":"1","pos":186,"context":"...psto 26: May 788 verordnet, daß diese erlassene <mark>Niderlags<\/mark> Handlung beim Merkantil Mkil Protokoll abzuthun sey: liegt...","fid":"d12e1425"},{"form":"Niderlags","weight":"1","pos":1762,"context":"...280 Nahmen und Class Dohm Herrmann Fridrich k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Dohm und Ely laut Anbringen...","fid":"d12e4326"},{"form":"Niderlags","weight":"1","pos":2249,"context":" 285 Nahmen und Class Decret Franz k. k. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Decret und Crettier laut Anbringen...","fid":"d12e5086"},{"form":"Niderlags","weight":"1","pos":2444,"context":"...29ten Janu: 739 No 282 mit beygelofenen <mark>Niderlags<\/mark>concessionsdecret in copia ddto 29ten Julii 738...","fid":"d12e5284"}]},{"docId":"wkfm-650350","docUri":"wkfm-650350.html","score":5,"contexts":[{"form":"Niderlags","weight":"1","pos":17,"context":"...Class Löschenkohl Hannß Christoph seel: Erben k. k. <mark>Niderlags<\/mark> Verwante Firma ad Raggion Hannß Christoph Loschenkhohl seel:...","fid":"d18e790"},{"form":"Niderlags","weight":"1","pos":208,"context":"...Nahmen und Class Lehmann Georg kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Georg Lehmann laut Anbringen de...","fid":"d18e1133"},{"form":"Niderlags","weight":"1","pos":254,"context":"...Nahmen und Class Luz Johann kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Luz laut Anbringen de...","fid":"d18e1210"},{"form":"Niderlags","weight":"1","pos":680,"context":"...Nahmen und Class Legoux Philibert kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Philibert Legoux laut Anbringen de...","fid":"d18e1854"},{"form":"Niderlags","weight":"1","pos":1387,"context":"...und Class  Loher Johann Christian kay: könig: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Christian Loher laut Anbringen...","fid":"d18e3113"}]},{"docId":"wkfm-560225","docUri":"wkfm-560225.html","score":2,"contexts":[{"form":"Niderlags","weight":"1","pos":61,"context":"...Nahmen und Class Augusti Joh. Peter k. k. <mark>Niderlags<\/mark> Verwanter Firma oder Raggion Johann Peter Aug Augustin und...","fid":"d8e601"},{"form":"Niderlage","weight":"1","pos":1036,"context":"...19 Nahmen und Class Alliuß Johann Jakob K. K. <mark>Niderlage<\/mark> Verwanter Firma oder Raggion Johann Jacob Alliuß laut:...","fid":"d8e2498"}]},{"docId":"wkfm-560280","docUri":"wkfm-560280.html","score":1,"contexts":[{"form":"Niderlags","weight":"1","pos":14,"context":"...308 Nahmen und Class Esslinger Johann Martin bur K.K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Martin Esslinger laut Anbringen...","fid":"d13e526"}]},{"docId":"wkfm-564767","docUri":"wkfm-564767.html","score":1,"contexts":[{"form":"Niderlags","weight":"1","pos":1525,"context":" Nahmen und Class Gschaidter Matthias Franz k. k. <mark>Niderlags<\/mark> burgerlicher Tuchlaubens Verwanter Firma ad Raggion Gschaidter und Wipacher...","fid":"d15e3775"}]},{"docId":"wkfm-650377","docUri":"wkfm-650377.html","score":1,"contexts":[{"form":"Niderlags","weight":"1","pos":62,"context":"...527 Nahmen und Class Isenflam Johann Jacob K. K. <mark>Niderlags<\/mark> Verwanter Firma ad Raggion Johann Jacob Isenflam laut Anbringen...","fid":"d24e506"}]},{"docId":"wkfm-650360","docUri":"wkfm-650360.html","score":1,"contexts":[{"form":"Niderlags","weight":"1","pos":239,"context":"...Nahmen und Class Ostermayr David Kay. König: <mark>Niderlags<\/mark> Verwanter Firma ad Raggion David Ostermayr laut Procura ddto...","fid":"d21e719"}]}]}