{"stem":"verwant","instances":[{"docId":"wkfm-560230","docUri":"wkfm-560230.html","score":23,"contexts":[{"form":"Verwanter","weight":"1","pos":94,"context":"...27 Nahmen und Class Babas Franz K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Frantz Babas laut Anbringen de ps:...","fid":"d10e2431"},{"form":"Verwanter","weight":"1","pos":134,"context":"...Nahmen und Class Brandegsky Franz Joseph K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Frantz Joseph Brandegßky laut Anbringen de...","fid":"d10e2506"},{"form":"Verwanter","weight":"1","pos":380,"context":"...31 Nahmen und Class Prunner Georg K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Georg Prunner laut Anbringen de ps:...","fid":"d10e2981"},{"form":"Verwante","weight":"1","pos":440,"context":"...32 Nahmen und Class Palm Gebrüder K. K. Niederlags <mark>Verwante<\/mark> Firma oder Raggion Gebrüder Palm laut Anbringen de ps:...","fid":"d10e3082"},{"form":"Verwanter","weight":"1","pos":685,"context":"...Nahmen und Class Perinet Johann Baptista K. K. Niederlags <mark>Verwanter<\/mark> Firma oder Raggion Johann Baptista Perinet laut Anbringen de...","fid":"d10e3506"},{"form":"Verwanter","weight":"1","pos":1040,"context":"...34 Nahmen und Class Pichenini Paul K. K. Niederlags <mark>Verwanter<\/mark> Firma oder Raggion Paul Pichenini laut Anbringen de ps:...","fid":"d10e4071"},{"form":"Verwanter","weight":"1","pos":1258,"context":"...Nahmen und Class Bormastino Johann Anton K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Bormastino e Butterna laut Anbringen de...","fid":"d10e4466"},{"form":"Verwanter","weight":"1","pos":1321,"context":"...Nahmen und Class Butterna Johann Matthias K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Bormastino e Butterna laut Anbringen de...","fid":"d10e4578"},{"form":"Verwanter","weight":"1","pos":1582,"context":"...und Class Buirette Buirette Johann Wilhelm K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Buirette Gebrüder laut der Anbringen de...","fid":"d10e5070"},{"form":"Verwanter","weight":"1","pos":1844,"context":"...42 Nahmen und Class Buirette Noe K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Buirette Gebrüder laut Anbringen de ps:...","fid":"d10e5595"},{"form":"Verwanter","weight":"1","pos":1991,"context":"...Nahmen und Class Bolza Johann Baptista K. K. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Johann Baptist und Johann Peter Bolza...","fid":"d10e5847"},{"form":"Verwanter","weight":"1","pos":4335,"context":"...Nahmen und Class Bedal Johann Baptista k. k. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Johann Baptista Bedal laut Anbringen de...","fid":"d10e10237"},{"form":"Verwanter","weight":"1","pos":4399,"context":"...85 Nahmen und Class Pöttenberger Franz k. k. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Frantz Pöttenberger laut Anbringen de ps:...","fid":"d10e10346"},{"form":"Verwanter","weight":"1","pos":4580,"context":"...Nahmen und Class Bahn Johann Christian k. k. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Johann Christian Bahn laut Anbringen de...","fid":"d10e10691"},{"form":"Verwanter","weight":"1","pos":5051,"context":"...Joseph Starkh und Johann Anton Bormastino k. k. Niderlags <mark>Verwanter<\/mark>, an welchen lezteren er die Pro- cura...","fid":"d10e11395"},{"form":"Verwanter","weight":"1","pos":6986,"context":"...Nahmen und Class Polz Georg Sigmund k. k. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Georg Sigmund Polz laut Anbringen de...","fid":"d10e14564"},{"form":"Verwanter","weight":"1","pos":7879,"context":"...Nahmen und Class Bender Philipp Jacob k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Philipp Philip Jacob Bender laut Oblatorien...","fid":"d10e15757"},{"form":"Verwanter","weight":"1","pos":8434,"context":" 122 Nahmen und Class Premblechner Joseph burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Joseph Premblechner laut Erklährung ddto 17...","fid":"d10e16563"},{"form":"Verwanter","weight":"1","pos":8502,"context":"...123 Nahmen und Class Passy Michael k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Michäel Passy laut anbringen de ps:...","fid":"d10e16674"},{"form":"Verwanter","weight":"1","pos":9211,"context":"...127 Nahmen und Class Bolza Joseph k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph Bolza laut Anbringen de ps:...","fid":"d10e17882"},{"form":"Verwanter","weight":"1","pos":10325,"context":" 138 Nahmen und Class Pleyer Joseph burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Joseph Pleyer laut Erklährung ddto 13...","fid":"d10e19582"},{"form":"Verwanter","weight":"1","pos":10937,"context":"...143 Nahmen und Class Passy Georg k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Georg Passy laut Anbringen de ps:...","fid":"d10e20594"},{"form":"Verwanter","weight":"1","pos":12641,"context":"...Nahmen und Class Bader Emerich Felix k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Emerich Felix Bader laut eingelegter Procura...","fid":"d10e23248"}]},{"docId":"wkfm-560296","docUri":"wkfm-560296.html","score":14,"contexts":[{"form":"Verwanter","weight":"1","pos":13,"context":"...332 Nahmen und Class Föhr Jacob K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Föhr und Wanner laut Anbringen de...","fid":"d14e1283"},{"form":"Verwanter","weight":"1","pos":85,"context":"...Ferner Nahmen und Class Ferner Franz Joseph burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion laut Anbringen de ps: 18ten...","fid":"d14e1400"},{"form":"Verwanter","weight":"1","pos":153,"context":" 334 Nahmen und Class Fuchs Johann burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Johann Fuchs laut Anbringen de ps:...","fid":"d14e1529"},{"form":"Verwante","weight":"1","pos":199,"context":"...Class Vorreitter Ferdinand seel: Erben burg: Tuchlaubens <mark>Verwante<\/mark> Firma ad Raggion Ferdinandt Vorreitter Sellige Erben laut Anbringen...","fid":"d14e1606"},{"form":"Verwanter","weight":"1","pos":248,"context":"...336 Nahmen und Class Felß Lorenz K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Lorenz Felß laut Anbringen deps:...","fid":"d14e1706"},{"form":"Verwante","weight":"1","pos":296,"context":"...Nahmen und Class Vetterin Maria Rosina burgerliche Handlsmannswittib Tuchlaubens <mark>Verwante<\/mark> Firma ad Raggion Sebastian Vetters seel: Erben laut...","fid":"d14e1785"},{"form":"Verwanter","weight":"1","pos":663,"context":"...Nahmen und Class Fizes Johann Caspar K. K. Niderlags <mark>Verwanter<\/mark>. Firma ad Raggion Joh Gaspard Fizès laut Anbringen...","fid":"d14e2463"},{"form":"Verwanter","weight":"1","pos":1449,"context":"...357 Nahmen und Class Voith Johann Philipp burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Johann Philipp Voith laut Anbringen de...","fid":"d14e3938"},{"form":"Verwanter","weight":"1","pos":2300,"context":"...371 Nahmen und Class Vareille Johann Isaac K.K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann, Isaac, Vareille laut...","fid":"d14e5352"},{"form":"Verwanter","weight":"1","pos":2617,"context":"...Nahmen und Class Frölich Christian Daniel K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Christian Daniel Frölich laut Anbringen de...","fid":"d14e5863"},{"form":"Verwanter","weight":"1","pos":2662,"context":"...377 Nahmen und Class Falquet Bernhard K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Falquet und Violland laut Anbringen de...","fid":"d14e5945"},{"form":"Verwanter","weight":"1","pos":5151,"context":"...Nahmen und Class Violland Bernhard Franz K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Falquet und Violand laut Anbringen de...","fid":"d14e10299"},{"form":"Verwanter","weight":"1","pos":5628,"context":"...Nahmen und Class Volkmar Adam Christian K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Balthasar Sigmund Scholz et Compagnie laut...","fid":"d14e11027"},{"form":"Verwanter","weight":"1","pos":5899,"context":"...401 Nahmen und Class Frieß Johann K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johannes Frieß laut Oblatorien ddto 1...","fid":"d14e11486"}]},{"docId":"wkfm-560252","docUri":"wkfm-560252.html","score":14,"contexts":[{"form":"Verwanter","weight":"1","pos":310,"context":"...und Class Kreideman Kreidenman Johann Caspar k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Caspar Kreideman Kreidenman laut Anbringen...","fid":"d11e2061"},{"form":"Verwanter","weight":"1","pos":367,"context":"...160 Nahmen und Class Kaltschmidt Christian k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Christian Kaltschmidt laut Anbringen de ps:...","fid":"d11e2172"},{"form":"Verwanter","weight":"1","pos":509,"context":"...163 Nahmen und Class Kircheisen k. k. Christian Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Christian Kircheisen laut Anbringen de ps:...","fid":"d11e2427"},{"form":"Verwanter","weight":"1","pos":594,"context":"...Class Consoni Angelo Maria kay: könig: Niderlags <mark>Verwanter<\/mark> Firmae ad Raggion Angelo Ma Consoni laut Anbringen de...","fid":"d11e2580"},{"form":"Verwante","weight":"1","pos":701,"context":"...Class Khössler Matthias sel. Wittib burg: Tuchlaubens <mark>Verwante<\/mark> Firma ad Raggion Mathias Khossler seel: Wittib laut...","fid":"d11e2791"},{"form":"Verwanter","weight":"1","pos":743,"context":"...Nahmen und Class v. Churfeld Franz k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Franz v. Churfeld laut Oblatorien ddto...","fid":"d11e2892"},{"form":"Verwanter","weight":"1","pos":1334,"context":"...175 Nahmen und Class Kern Matthias k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Matthias Kern laut Anbringen de ps:...","fid":"d11e3960"},{"form":"Verwanter","weight":"1","pos":1403,"context":"...und Class Coith Andre kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Andreas Coith und Compag:  laut...","fid":"d11e4081"},{"form":"Verwanter","weight":"1","pos":1455,"context":"...177 Nahmen und Class Kaltschmidt Six k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Six Kaltschmidt laut Anbringen de ps:...","fid":"d11e4192"},{"form":"Verwanter","weight":"1","pos":2610,"context":"...und Class Consoni Gasparo kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad raggion Gasparo Consoni laut Anbringen de ps:...","fid":"d11e6307"},{"form":"verwant","weight":"1","pos":3960,"context":"...und Class Klezl Franz Anton hofbefreyter Handlsmann Tuchhandlsmann laubens <mark>verwant<\/mark> Firma ad Raggion Lammer und Klezl laut Anbringen de...","fid":"d11e8619"},{"form":"Verwanter","weight":"1","pos":4857,"context":"...Class Sr Crettier Wilhelm kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Gebrüder Crettier und les Frerres Crettier...","fid":"d11e10078"},{"form":"Verwanter","weight":"1","pos":5470,"context":"...230 39 Nahmen und Class Kerndtler Ferdinand burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d11e11161"},{"form":"Verwanter","weight":"1","pos":5674,"context":"...und Class Kolman Joseph kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph Kolman laut Erklährung ddto 29...","fid":"d11e11503"}]},{"docId":"wkfm-650362","docUri":"wkfm-650362.html","score":11,"contexts":[{"form":"Verwanter","weight":"1","pos":58,"context":"...und Class Schweighauser Johann Rudolph bu k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Rudolph Schweighauser laut Anbringen de...","fid":"d23e2213"},{"form":"Verwanter","weight":"1","pos":232,"context":"...727 Nahmen und Class Schubert Christian k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Christian Schubert laut Anbringen de ps:...","fid":"d23e2536"},{"form":"Verwanter","weight":"1","pos":909,"context":"...Nahmen und Class Schwannasini Johann Baptista k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Bapta Schwannasin laut Anbringen de...","fid":"d23e3497"},{"form":"Verwanter","weight":"1","pos":4482,"context":"...Class Scholz Balthasar Sigmund kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Balthasar Sigmund Scholz laut Anbringen de...","fid":"d23e9398"},{"form":"Verwanter","weight":"1","pos":4685,"context":"...Class Schröckh Johann Wolfgang kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Wolfgang Schröckh laut Anbringen de...","fid":"d23e9748"},{"form":"Verwanter","weight":"1","pos":6754,"context":"...und Class Salliet Claudius kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Salliet und Pernat laut Anbringen de...","fid":"d23e12923"},{"form":"Verwanter","weight":"1","pos":7266,"context":"...821 Nahmen und Class Schneller Anton Wilhelm burgerlicher Tuchlauben <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d23e13639"},{"form":"Verwanter","weight":"1","pos":8064,"context":"...Von Schmidt Johann Andre kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Zacharias Kriner Schmidt et Comp:...","fid":"d23e14887"},{"form":"Verwanter","weight":"1","pos":8314,"context":"...und Class Schwarzleithner Joseph kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph Schwarzleithner und S Sohn laut...","fid":"d23e15319"},{"form":"Verwanter","weight":"1","pos":9533,"context":"...und Class Schwarzleithner Franz kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph Schwarzleithner und Sohn laut oblatorien...","fid":"d23e17154"},{"form":"Verwanter","weight":"1","pos":9609,"context":"...Class Sörgel Johann Georg kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Georg Sörgel laut Anbringen de...","fid":"d23e17271"}]},{"docId":"wkfm-650361","docUri":"wkfm-650361.html","score":10,"contexts":[{"form":"Verwanter","weight":"1","pos":62,"context":"...Class Rad Christoph kay. könig: Niderlags-<mark>Verwanter<\/mark> Firma ad Raggion Rad und Hößlin laut Anbringen de...","fid":"d22e1046"},{"form":"Verwanter","weight":"1","pos":187,"context":"...Class Rottmann Johann Fridrich kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Friederich Rottmann laut Anbringen de...","fid":"d22e1243"},{"form":"Verwanter","weight":"1","pos":356,"context":"...und Class Reißmiller Bernhard kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Rotta und Reißmiller laut Anbringen de...","fid":"d22e1537"},{"form":"Verwanter","weight":"1","pos":567,"context":"...und Class Rößler Paul kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Paull Rößler laut Anbringen de ps:...","fid":"d22e1897"},{"form":"Verwanter","weight":"1","pos":933,"context":"...v. Rauner der jüngere kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion v. Rauner Igre und Münch laut...","fid":"d22e2569"},{"form":"Verwanter","weight":"1","pos":1887,"context":"...und Class Riesch Bonaventura kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Bonaventura Riesch laut Anbringen de ps:...","fid":"d22e4273"},{"form":"Verwanter","weight":"1","pos":1933,"context":"...Nahmen und Class Rosina Franz Maria k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Franzetta Rosina laut Anbringen de ps:...","fid":"d22e4350"},{"form":"Verwanter","weight":"1","pos":3263,"context":"...710 Nahmen und Class Riesch Erhard k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Erhard Riesch laut Anbringen de ps:...","fid":"d22e6582"},{"form":"Verwanter","weight":"1","pos":3411,"context":"...und Class Ruard Ruard Johann Baptista k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Baptista Ruard laut Billanz ddto...","fid":"d22e6777"},{"form":"Verwanter","weight":"1","pos":4269,"context":"...121 Nahmen und Class Riesch Wolfgang k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Erhardt Riesch laut oblatorien ddto 7...","fid":"d22e8165"}]},{"docId":"wkfm-650348","docUri":"wkfm-650348.html","score":10,"contexts":[{"form":"Verwanter","weight":"1","pos":16,"context":"...Nahmen und Class Helvetius Johann Georg k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Georg Helvetius laut Anbringen de...","fid":"d17e1283"},{"form":"Verwanter","weight":"1","pos":51,"context":"...454 Nahmen und Class Haider Stephan Joseph burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Stephan Joseph Haider laut Anbringen de...","fid":"d17e1339"},{"form":"Verwanter","weight":"1","pos":462,"context":"...457 Nahmen und Class Hoffman Isidor k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Isidoro Hoffman laut anbringen de ps:...","fid":"d17e2036"},{"form":"Verwanter","weight":"1","pos":1031,"context":"...463 Nahmen und Class Heigl Lorenz k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Lorentz Heigl laut Anbringen de ps:...","fid":"d17e3001"},{"form":"Verwanter","weight":"1","pos":1559,"context":"...Nahmen und Class Haaß Johann Christoph k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Christoph Haaß und Söhne laut...","fid":"d17e3887"},{"form":"Verwanter","weight":"1","pos":2647,"context":"...Nahmen und Class Heller Johann Fortunat k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Fortunat Heller laut Anbringen de...","fid":"d17e5746"},{"form":"Verwanter","weight":"1","pos":3222,"context":"...Nahmen und Class Heß Johann Gottlob k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Heß und Thech laut Anbringen de...","fid":"d17e6690"},{"form":"Verwanter","weight":"1","pos":3725,"context":"...und Class von Hößlin Philipp Albrecht k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Hößlin und Falkh Rad und Hößlin...","fid":"d17e7570"},{"form":"Verwanter","weight":"1","pos":3997,"context":"...507 Nahmen und Class Hammer Franz Joseph burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Stephan von Haidern seel: Wittib...","fid":"d17e7996"},{"form":"Verwanter","weight":"1","pos":5438,"context":"...515 Nahmen und Class Höcker Johann Georg burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d17e9933"}]},{"docId":"wkfm-650351","docUri":"wkfm-650351.html","score":10,"contexts":[{"form":"Verwanter","weight":"1","pos":18,"context":"...Von Mayern Johann Andre kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Andreas von Mayern laut Anbringen...","fid":"d19e986"},{"form":"Verwanter","weight":"1","pos":299,"context":"...und Class Marnia Gioanne kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Gioanni Marnia E Figli laut Anbringen...","fid":"d19e1493"},{"form":"Verwanter","weight":"1","pos":480,"context":"...und Class Malengo Domenico kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Dominico Malengo laut Anbringen de ps:...","fid":"d19e1833"},{"form":"Verwanter","weight":"1","pos":1447,"context":"...Class v. Münch Christian kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion v. Rauner Jgre und Münch laut...","fid":"d19e3543"},{"form":"Verwanter","weight":"1","pos":1856,"context":"...Class Monath Peter Conrad kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Peter Conr: Monath laut Anbringen...","fid":"d19e4251"},{"form":"Verwanter","weight":"1","pos":1901,"context":"...und Class Manßrieder Joseph kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph Manßrieder laut Anbringen de ps:...","fid":"d19e4331"},{"form":"Verwanter","weight":"1","pos":1944,"context":"...Class Marci Johann Cornelius kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Cornelius Mara Marci laut Anbringen...","fid":"d19e4409"},{"form":"Verwanter","weight":"1","pos":3480,"context":"...632 Nahmen und Class Müllnitsch Veith Anton burgerlicher Tuchlauben <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d19e6844"},{"form":"Verwanter","weight":"1","pos":3554,"context":"...Class Müller Georg Christoph kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Georg Christoph Müller laut oblatorien ddto...","fid":"d19e6923"},{"form":"Verwanter","weight":"1","pos":4300,"context":"...635 Nahmen und Class Mayer Michäl Augustin burgerlichen Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Anton Lang et Compag:  laut...","fid":"d19e8053"}]},{"docId":"wkfm-650384","docUri":"wkfm-650384.html","score":9,"contexts":[{"form":"Verwanter","weight":"1","pos":19,"context":"...Class Walstorf Christian Fridrich kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Christian Friedrich Wolstoff laut Anbringen de...","fid":"d25e1116"},{"form":"Verwanter","weight":"1","pos":64,"context":"...und Class Wohlgemuth Daniel kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Daniel Wohlgemuth laut Anbringen de ps:...","fid":"d25e1193"},{"form":"Verwanter","weight":"1","pos":582,"context":"...Nahmen und Class Würth Georg Christoph kay: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Caspar Würth seel: Erben laut...","fid":"d25e2153"},{"form":"Verwanter","weight":"1","pos":659,"context":"...Class Würth Johann Caspar kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Caspar Würth seel: Erben und...","fid":"d25e2292"},{"form":"Verwante","weight":"1","pos":736,"context":"...vorhin Sprintzlin Jacobina burg kay: könig: Niderlags <mark>Verwante<\/mark> Firma ad Raggion Jacobina Winkhlerin vorhin Sprintzlin Wittib laut...","fid":"d25e2422"},{"form":"Verwanter","weight":"1","pos":2024,"context":"...von Wiesenhüter Johann Fridrich kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Friedrich von Wiesenhüter laut Anbringen...","fid":"d25e4716"},{"form":"Verwanter","weight":"1","pos":2230,"context":"...und Class Wipacher Paul kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Gschaidter und Wipacher laut Anbringen de...","fid":"d25e5105"},{"form":"Verwanter","weight":"1","pos":2521,"context":"...Nahmen und Class Wilckens kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Wilckens und Bosquet laut Anbringen de...","fid":"d25e5583"},{"form":"Verwanter","weight":"1","pos":3518,"context":"...899 Nahmen und Class Wöss Matthaeus Ferdinand burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d25e7086"}]},{"docId":"wkfm-650350","docUri":"wkfm-650350.html","score":8,"contexts":[{"form":"Verwante","weight":"1","pos":18,"context":"...Löschenkohl Hannß Christoph seel: Erben k. k. Niderlags <mark>Verwante<\/mark> Firma ad Raggion Hannß Christoph Loschenkhohl seel: Erben...","fid":"d18e790"},{"form":"Verwanter","weight":"1","pos":209,"context":"...und Class Lehmann Georg kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Georg Lehmann laut Anbringen de ps:...","fid":"d18e1133"},{"form":"Verwanter","weight":"1","pos":255,"context":"...und Class Luz Johann kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Luz laut Anbringen de ps:...","fid":"d18e1210"},{"form":"Verwanter","weight":"1","pos":446,"context":" 548 Nahmen und Class Lang Anton burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Antoni Lang laut Anbringen de ps:...","fid":"d18e1541"},{"form":"Verwante","weight":"1","pos":633,"context":"...und Class Leeb Paul seel: Wittib burgerliche Tuchlaubens <mark>Verwante<\/mark> Firma ad Raggion Paul Leeb seel: Wittib laut...","fid":"d18e1765"},{"form":"Verwanter","weight":"1","pos":681,"context":"...und Class Legoux Philibert kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Philibert Legoux laut Anbringen de ps:...","fid":"d18e1854"},{"form":"Verwanter","weight":"1","pos":1388,"context":"...Class  Loher Johann Christian kay: könig: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Christian Loher laut Anbringen de...","fid":"d18e3113"},{"form":"Verwanter","weight":"1","pos":2937,"context":" 584 Nahmen und Class Lang Jacob burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Lang und Solderer laut Erklährung Jacob...","fid":"d18e5614"}]},{"docId":"wkfm-560225","docUri":"wkfm-560225.html","score":5,"contexts":[{"form":"Verwanter","weight":"1","pos":62,"context":"...und Class Augusti Joh. Peter k. k. Niderlags <mark>Verwanter<\/mark> Firma oder Raggion Johann Peter Aug Augustin und Gio...","fid":"d8e601"},{"form":"Verwanter","weight":"1","pos":159,"context":" 3 Nahmen und Class Andre Lorenz burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma oder Raggion Lorenz Andre laut Erklährung de Anbringen...","fid":"d8e773"},{"form":"Verwanter","weight":"1","pos":1037,"context":"...Nahmen und Class Alliuß Johann Jakob K. K. Niderlage <mark>Verwanter<\/mark> Firma oder Raggion Johann Jacob Alliuß laut: Anbringen...","fid":"d8e2498"},{"form":"Verwanter","weight":"1","pos":1078,"context":"...20 Nahmen und Class Adam Bernhard K. K. Niederlags <mark>Verwanter<\/mark> Firma oder Raggion Bernhard Adam laut der eingelegten Vollmacht...","fid":"d8e2572"},{"form":"Verwanter","weight":"1","pos":1167,"context":"...21 Nahmen und Class Appoldt Johann Jacob burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma oder Raggion Appoldt und Gnaedl laut Anbringen de...","fid":"d8e2735"}]},{"docId":"wkfm-564767","docUri":"wkfm-564767.html","score":4,"contexts":[{"form":"Verwanter","weight":"1","pos":106,"context":"...Nahmen und Class Gestefelt Johann Wilhelm k. k. Niederlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Wilhelm P Reystenfelt laut Anbringen...","fid":"d15e1224"},{"form":"Verwanter","weight":"1","pos":1528,"context":"...Class Gschaidter Matthias Franz k. k. Niderlags burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Gschaidter und Wipacher laut Anbringen de...","fid":"d15e3775"},{"form":"Verwanter","weight":"1","pos":2850,"context":" Nahmen und Class Gapieller Matthias burgerlicher tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Procura und Firmae Trager Oblatorien und...","fid":"d15e5997"},{"form":"Verwanter","weight":"1","pos":3086,"context":" 451 Nahmen und Class Grueber Andre burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Andreas Gruber laut anbringen de ps:...","fid":"d15e6397"}]},{"docId":"wkfm-560275","docUri":"wkfm-560275.html","score":4,"contexts":[{"form":"Verwanter","weight":"1","pos":13,"context":"...Nahmen und Class de Trevano Joseph k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Joseph de Trevano laut Anbringen de...","fid":"d12e1156"},{"form":"Verwanter","weight":"1","pos":126,"context":"...249 Nahmen und Class Donon Stephan k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Stephan Donon laut Anbringen de ps:...","fid":"d12e1371"},{"form":"Verwanter","weight":"1","pos":1763,"context":"...Nahmen und Class Dohm Herrmann Fridrich k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Dohm und Ely laut Anbringen de...","fid":"d12e4326"},{"form":"Verwanter","weight":"1","pos":2250,"context":"...285 Nahmen und Class Decret Franz k. k. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Decret und Crettier laut Anbringen de...","fid":"d12e5086"}]},{"docId":"wkfm-560280","docUri":"wkfm-560280.html","score":2,"contexts":[{"form":"Verwanter","weight":"1","pos":15,"context":"...Nahmen und Class Esslinger Johann Martin bur K.K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Martin Esslinger laut Anbringen de...","fid":"d13e526"},{"form":"Verwanter","weight":"1","pos":1433,"context":"...328 Nahmen und Class Ettenreicher Johann Heinrich burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Johann Heinrich Ettenreicher laut Anbringen de...","fid":"d13e2814"}]},{"docId":"wkfm-650377","docUri":"wkfm-650377.html","score":2,"contexts":[{"form":"Verwanter","weight":"1","pos":63,"context":"...Nahmen und Class Isenflam Johann Jacob K. K. Niderlags <mark>Verwanter<\/mark> Firma ad Raggion Johann Jacob Isenflam laut Anbringen de...","fid":"d24e506"},{"form":"Verwanter","weight":"1","pos":715,"context":"...536 Nahmen und Class Ipditsch Franz Anton burgerlicher Tuchlaubens <mark>Verwanter<\/mark> Firma ad Raggion Frantz Antoni Ipditsch laut Anbringen de...","fid":"d24e1672"}]},{"docId":"wkfm-650360","docUri":"wkfm-650360.html","score":1,"contexts":[{"form":"Verwanter","weight":"1","pos":240,"context":"...und Class Ostermayr David Kay. König: Niderlags <mark>Verwanter<\/mark> Firma ad Raggion David Ostermayr laut Procura ddto 10...","fid":"d21e719"}]}]}